[
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-git",
  "note-refactor-obsidian",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-languagetool-plugin",
  "buttons",
  "initiative-tracker",
  "templater-obsidian"
]