[
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-git",
  "note-refactor-obsidian",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-languagetool-plugin",
  "buttons",
  "initiative-tracker",
  "templater-obsidian",
  "heatmap-calendar",
  "obsidian-timelines",
  "obsidian-extract-pdf-highlights",
  "obsidian-pandoc",
  "excalibrain",
  "tag-wrangler",
  "obsidian-5e-statblocks",
  "obsidian-reading-time",
  "obsidian-vault-statistics-plugin",
  "novel-word-count",
  "spotify",
  "obsidian-smart-typography",
  "persistent-graph",
  "text-progress-bar",
  "fantasy-content-generator",
  "obsidian-annotator"
]